{
  "reviews": [
    {
      "id": "rev-home-001",
      "author": "Selim Kaya",
      "rating": 5,
      "text": "İstanbul'dan Bodrum'a taşınma sürecimiz tam bir profesyonellik örneğiydi. Ekip sabah 08:00'de evimize geldi, her eşyayı tek tek numaralandırıp fotoğrafladılar. Özellikle antika mobilyalarımız için özel paketleme malzemesi kullanmaları bizi çok rahatlattı. Yolculuk boyunca sürekli bilgilendirildik. Bodrum'daki yeni evimize akşam 19:00'da vardık, tüm eşyalar yerli yerinde ve hiçbir hasar yok. Fiyat performans açısından da çok memnun kaldık.",
      "date": "2025-11-15",
      "verified": true,
      "location": "İstanbul → Bodrum"
    },
    {
      "id": "rev-home-002",
      "author": "Aylin Demir",
      "rating": 4.9,
      "text": "3+1 dairemizi Bodrum'a taşırken gerçekten stres yaşamadık. Önceden yapılan keşif çok detaylıydı, her şey planlandığı gibi ilerledi. Asansörlü taşıma hizmeti sayesinde 5. kattan indirme işlemi çok hızlı oldu. Beyaz eşyaların montajını da yaptılar, çamaşır makinesi ve buzdolabı sorunsuz çalışıyor. Tek küçük eksik, bazı kitap kolilerinin etiketleri karışmıştı ama hemen düzelttiler. Kesinlikle tavsiye ederim.",
      "date": "2025-10-28",
      "verified": true,
      "location": "İstanbul → Bodrum"
    },
    {
      "id": "rev-home-003",
      "author": "Barış Özkan",
      "rating": 5,
      "text": "Bodrum'a taşınma kararı aldığımızda en çok endişelendiğimiz konu eşyalarımızın güvenliğiydi. Ancak bu firma tüm kaygılarımızı ortadan kaldırdı. Sigorta poliçesi önceden verildi, her eşya için ayrı ayrı teminat var. Paketleme malzemeleri gerçekten kaliteli - streç film, köpük, özel koliler. Cam eşyalarımız bile tek çizik almadan geldi. Ekip çok deneyimli ve işini biliyor. Fiyat teklifi de çok net, hiç gizli ücret yok.",
      "date": "2025-12-03",
      "verified": true,
      "location": "İstanbul → Bodrum"
    },
    {
      "id": "rev-home-004",
      "author": "Zehra Tunç",
      "rating": 5,
      "text": "Ofis taşımamızı gerçekleştirdiler ve iş aksamadan tamamlandı. Cuma akşamı yüklediler, Pazar akşamı Bodrum'daki yeni ofiste her şey kuruluydu. Teknik ekipmanlar (bilgisayarlar, yazıcılar, sunucular) özel kutularda taşındı. Kablolama düzeni bile aynı şekilde kuruldu, fotoğraflardan bakarak. Pazartesi sabahı işe başladık, hiçbir aksaklık olmadı. Kurumsal taşımacılıkta gerçekten uzmanlar.",
      "date": "2025-11-22",
      "verified": true,
      "location": "İstanbul → Bodrum"
    },
    {
      "id": "rev-home-005",
      "author": "Cem Yalçın",
      "rating": 4.9,
      "text": "İstanbul'dan Bodrum'a 730 km yol, ama sanki yan binaya taşınıyormuşuz gibi rahat geçti. Koordinatör sürekli iletişimde kaldı, konum paylaşımı yapıldı. Bodrum'a 30 dakika kala aradılar, hazırlık yapabildik. İndirme işlemi de çok organize, ekip 6 kişiydi ve 3 saatte her şeyi yerleştirdiler. Montaj hizmeti de dahildi, yatak odası takımı ve mutfak dolabı kuruldu. Tek önerim: yaz aylarında erken saatlerde başlamak, sıcaktan dolayı.",
      "date": "2025-09-18",
      "verified": true,
      "location": "İstanbul → Bodrum"
    },
    {
      "id": "rev-home-006",
      "author": "Deniz Arslan",
      "rating": 5,
      "text": "Bodrum'daki yazlık evimize taşınırken bu firmayı tercih ettik ve çok doğru karar verdik. Özellikle bahçe mobilyaları ve havuz ekipmanlarının taşınması konusunda endişeliydik. Ancak ekip her şeyi özenle paketledi, özel palet kullandılar. Teras seti bile tek parça bile eksik gelmedi. Depolama hizmeti de sunuyorlar, bazı eşyalarımızı kışın depoda bıraktık. Fiyatlar da çok makul, 3 farklı firmadan teklif aldık, hem fiyat hem hizmet olarak en iyisi buydu.",
      "date": "2025-10-05",
      "verified": true,
      "location": "İstanbul → Bodrum"
    }
  ],
  "aggregateRating": {
    "ratingValue": 4.97,
    "reviewCount": 6,
    "bestRating": 5,
    "worstRating": 4.9
  },
  "lastUpdated": "2026-02-23T00:31:00.000Z"
}