{
  "description": "İstanbul’dan Bodrum’a taşınmayı planlar, paketler, taşırız. Ekspertiz, koruma, montaj ve teslim adımlarını tek sorumlu yönetir.",
  "story": {
    "content": "2009’dan beri İstanbul çıkışlı şehirlerarası taşımalar yapıyoruz. Ekibimiz, önce ücretsiz ekspertizle evi ölçer, sonra planı yazar. Paketlemede rulo ambalaj, köpük köşe, çift kat streç film kullanırız. Kırılacaklar için çift oluklu koli seçer, oda kodu ve sıra numarası basarız. Mobilya sökümünde parça listesi çıkarır, vida setlerini kilitli poşette saklarız. Araç içinde kayış sistemiyle sabitleme yapar, yük dengesini molada kontrol ederiz. Bodrum teslimlerinde site kurallarını önceden öğrenir, giriş planını netleştiririz. Sigorta poliçesi ve sözleşme seçeneklerini açık yazar, anlaşılır tutarız. Teslimde montajı tamamlar, tutanakla süreci kapatırız. Taşınmanın stresini azaltmak için, tek sorumlu ile sürekli bilgilendiririz. Her işte ekipman kontrol formu taşırız; eksik parça sahaya çıkmaz. Ayrıca tekstil için askılı kutu, tablo için köşe takozu kullanırız. Park mesafesi uzunsa taşıma arabası ve rampayla yüklemeyi hızlandırırız. Fiyatlandırmada ev taşıma ücretleri kalem kalem görülür; sürpriz masraf doğmaz. Amacımız, İstanbul Bodrum hattında düzenli, ölçülü ve güvenli teslim sağlamaktır.\n"
  },
  "mission": {
    "content": "İstanbul’dan Bodrum’a taşınan her evde, planlı paketleme ve şeffaf ücret sunmak istiyoruz. Ücretsiz ekspertizle doğru araç seçiyor, sigorta ve sözleşme seçenekleriyle riski yönetiyoruz; teslimi aynı gün sorunsuz tamamlıyoruz.\n"
  },
  "vision": {
    "content": "Şehirlerarası ev taşıma alanında, ölçülebilir kaliteyi standartlaştıran bir referans olmak istiyoruz. Dijital kontrol listeleri, eğitimli ekip ve izlenebilir rota planıyla İstanbul Bodrum hattını güvenle yönetmeyi, her sezon sürekli geliştirmeyi hedefliyoruz.\n"
  },
  "values": {
    "content": "Şeffaflık: Ücret kalemlerini baştan yazarız. Disiplin: Kontrol listesiz sahaya çıkmayız. Koruma: Rulo ambalaj ve köpük köşe kullanırız. Zaman: Randevuya sadık kalırız. Sorumluluk: Sigorta poliçesini açık paylaşırız. İletişim: Tek sorumlu ile bilgilendiririz."
  },
  "whyUs": {
    "content": "<p>İstanbul'dan Bodrum'a 2009 yılından bu yana deneyim ile taşıyoruz. Güvenilir ve Garantili Nakliyat Hizmetleri Sebebiyle...</p>"
  },
  "updatedAt": "2026-02-22T19:12:48.682Z"
}